"language_button_title" = "切換語言";
"message_button_title" = "訊息提示";
"alert_controller_message" = "這是一個訊息⋯";
"alert_controller_error" = "出錯了⋯";
"loading_button_title" = "忙碌畫面";
"loading_view_message" = "請稍候⋯";
